Repository: Keming956/constitution_corpus
Catalog: data/raw/corpus_aligné.tmx
Source language: en_us
Languages: fr_fr

source: We see that the signal that's actually in the heart, we can use it to tell people that they're having a heart attack even before they have symptoms so we can save their life.
fr_fr: Et quand vous allez à la ferme, il est difficile de provoquer une crisa cardiaque chez un cochon, mais nous sommes des experts en stents.

source: And the EXD is an External Device that you can have on your night table.
fr_fr: Vous pouvez la voir sur cette image après le pic QRS, vous voyez l'élévation ST ?

source: And then, finally, a programmer that will set the level of the stimulation, which is the level which says you are having a heart attack.
fr_fr: Qu'arrive-t-il après que vous ayez une crise cardiaque, ce blocage ?

source: We said, so we'll put in a stent, but we're not going to put in a stent that we'd put in people.
fr_fr: Mais, à cause de l'Administration, on n'a pas sauvé la vie du cochon. parce qu'on est obligé de faire ceci pour sauver les humains.

source: "So there it was, Thursday morning we stopped the pig's medication and there is his electrogram, the signal from inside the pig's heart coming out by radio telemetry.
fr_fr: Vous éprouvez une douleur dans la poitrine ou une indigestion.

source: Now, you're probably very few physicists here.
fr_fr: Et finalement, il dit : ""OK, maintenant je vais --"" effacer toute l'aura avec une impulsion magnétique bien localisée."

source: What is the result?
fr_fr: La conclusion à ce stade de nos études, dans les trois centres de recherche, est qu'il y a une amélioration significative dans la douleur quand on l'a utilisé ne fut-ce qu'une fois.

source: Experts say the research has actually been around for more than a decade, and more long-term studies need to be done.
fr_fr: Nous pensions pouvoir l'adapter pour le cerveau.

source: Epilepsy can best be treated by responsive electrical stimulation.
fr_fr: Nous avons stimulé et vous voyez cette ligne noire épaisse et vous voyez que l'électroencéphalogramme retourne à la normale, ce qui signifie qu'il n'y a pas eu de crise d'épilepsie.

source: This is probably a better picture.
fr_fr: Et certain des sponsors de TED sont de telles organisations.

source: (Laughter) We want to have some people, who really know how to do this, perform human engineering studies to develop the optimum design for the portable device for treating migraine headaches.
fr_fr: (Applaudissements)

source: And by reducing malpractice litigation -- malpractice litigation is not an African problem; it's an American problem.
fr_fr: (Applaudissements)

source: So, to get quickly to my first wish -- the brain operates by electrical signals.
fr_fr: (Rires) Les litiges liés aux erreurs médicales aux Etats-Unis ont augmenté le coût des assurances de responsabilité professionnelle, de telle manière que les médecins abandonnent leur métier.

source: If the electrical signals create a brain disorder, electro-stimulation can overcome that disorder by acting on the brain's neurons.
fr_fr: Les juristes prennent des affaires dans l'espoir d'un gros bénéfice d'une décision importante d'un jury compatissant parce que le patient est mort tragiquement.

source: In other words, if you've screwed up electrical signals, maybe, by putting other electrical signals from a computer in the brain, we can counteract that.
fr_fr: Le coût élevé de la santé aux Etats-Unis est partiellement dû aux coûts d'assurance et de justice.

source: And that's how I'll use my 100,000-dollar prize money.
fr_fr: Alors, il y a une explication plus simple et ""Oh Oui, je comprends ça"" Appuyez sur le bouton et c'est enregistré, que vous comprenez.

source: (Laughter) Well, medical malpractice litigation in the US has escalated the cost of malpractice insurance, so that competent physicians are leaving their practice.
fr_fr: De plus une vidéo est faite avec le patient ou l'épouse et le présentateur médical, avec le patient qui confirme qu'il a compris les modalités de l'opération, y compris tous les risques d'échec.

source: I've seen pictures, graphs in today's USA Today showing it skyrocketing out of control, and this is one factor.
fr_fr: Néanmoins, si la vidéo est là et que tout vous a été expliqué, et que vous avez tout dans l'enregistrement vidéo, il y a peu de chances qu'un ténor du barreau défende ce cas parce que ce n'est plus vraiment une bonne affaire.

source: They don't understand what the hell it's about.
fr_fr: (Applaudissements)

source: Then there's a simpler one and, oh yes, I understand that.
fr_fr: (Laughter) One of my senior colleagues told me, when I was a youngster in this profession, rather proudly, that statisticians were people who liked figures but didn't have the personality skills to become accountants.

source: Well, press the button and you're on record, you understand.
fr_fr: (Laughter) And there's another in-joke among statisticians, and that's, ""How do you tell the introverted statistician from the extroverted statistician?""

source: And then one of two things will happen.
fr_fr: (Laughter) ""He models genes."""

source: But my wife -- who was then my girlfriend -- managed it much better than I've ever been able to.
fr_fr: And for some reason -- which shall remain rather vague -- we're interested in a particular pattern.

source: Sarah thought quite hard about the things I'd explained -- and she concentrated, in those days, on listening.
fr_fr: And you can count: one, two, three, four, five, six, seven, eight, nine, 10 -- it happens after the 10th toss.

source: (Laughter) ""He models genes."""
fr_fr: That's what I want this side to think about.

source: So here's the scene for the first question I'm going to ask you.
fr_fr: So on this side, you've got a number -- you've done it lots of times, so you get it accurately -- which is the average number of tosses until head-tail-tail.

source: And you can count: one, two, three, four, five, six, seven, eight, nine, 10 -- it happens after the 10th toss.
fr_fr: And I don't want to end up in the two-minute silence to give you more time to think about it, until everyone's expressed a view.

source: The next time, after the 15th toss.
fr_fr: Who thinks that C is true -- that, on average, it'll take less time to see head-tail-head than head-tail-tail?

source: So what you want to do is compare the average number of tosses until we first see head-tail-head with the average number of tosses until we first see head-tail-tail.
fr_fr: You can't do that with head-tail-tail.

source: And you might be relieved to know even rather distinguished mathematicians think that.
fr_fr: The champagne's on ice just next to you; you've got the glasses chilled to celebrate.

source: So imagine -- let's suppose we're doing it.
fr_fr: So if you want to put a million things down amongst eight million positions and you can have some of them overlapping, the clumps will be further apart.

source: When you toss a coin, you get a sequence of heads and tails.
fr_fr: That's one big project.

source: And there are little chemical scissors, called restriction enzymes which cut DNA whenever they see particular patterns.
fr_fr: To try and understand what it is about genetic differences that causes the diseases.

source: How long will those chunks be?"""
fr_fr: We don't know what causes them.

source: There's a much deeper connection, which I don't have time to go into and that is that modern genetics is a really exciting area of science.
fr_fr: So that's, as I said, the little diversion on my main love.

source: Well, there are lots of reasons.
fr_fr: Who likes that answer?

source: The most pressing one is that we want to understand how some differences make some people susceptible to one disease -- type-2 diabetes, for example -- and other differences make people more susceptible to heart disease, or stroke, or autism and so on.
fr_fr: Come on -- everyone's got to get involved.

source: To try and understand what it is about genetic differences that causes the diseases.
fr_fr: That's what you might think.

source: Why do we want to do that?
fr_fr: It's not the answer, and it's not because it's only part of the story.

source: So that's, as I said, the little diversion on my main love.
fr_fr: So let's think about a disease that affects -- it's pretty rare, it affects one person in 10,000.

source: Back to some of the more mundane issues of thinking about uncertainty.
fr_fr: Amongst these million individuals, most of them are healthy and some of them will have the disease.

source: It gets it right 99 percent of the time.
fr_fr: What happens?

source: Let's suppose there's a test for HIV -- the virus that causes AIDS -- and the test says the person has the disease.
fr_fr: Amongst all these other people who don't have the disease, the test will get it right 99 percent of the time.

source: And in fact, if this is the prevalence of the disease, about 100 will have the disease and the rest won't. So now suppose we test them all.
fr_fr: For various reasons, she was later charged with murder.

source: But there are so many of them that there'll be an enormous number of false positives.
fr_fr: To be put through the stress of the trial, convicted of murdering them -- and to spend time in a women's prison, where all the other prisoners think you killed your children -- is a really awful thing to happen to someone.

source: And to argue, then, that the chance of a second death is as if you didn't know that information is really silly.
fr_fr: And we certainly should think in the context of a criminal trial that that's unlikely, because of the presumption of innocence.

source: In the disease example, we had to bear in mind two things, one of which was the possibility that the test got it right or not.
fr_fr: There's a situation where errors in statistics had really profound and really unfortunate consequences.

source: And the other one was the chance, a priori, that the person had the disease or not.
fr_fr: In fact, there are two other women who were convicted on the basis of the evidence of this pediatrician, who have subsequently been released on appeal.

source: It's exactly the same in this context.
fr_fr: Many cases were reviewed.

source: The other explanation is that she was guilty.
fr_fr: They make errors of logic in reasoning with uncertainty.

source: And we certainly should think in the context of a criminal trial that that's unlikely, because of the presumption of innocence.
fr_fr: We are not good at reasoning with uncertainty.

source: There's a situation where errors in statistics had really profound and really unfortunate consequences.
fr_fr: I've built one down the road.

source: In fact, there are two other women who were convicted on the basis of the evidence of this pediatrician, who have subsequently been released on appeal.
fr_fr: Please drive your car home over it,"" they would have said, ""Well, pediatricians don't know how to build bridges.

source: They make errors of logic in reasoning with uncertainty.
fr_fr: Usually -- one hopes -- innocently, but misrepresented evidence.

source: I know how to do statistics.""
fr_fr: J'ai été très impressionné par cette conférence, et je tiens à vous remercier tous pour vos nombreux et sympathiques commentaires sur ce que j'ai dit l'autre soir.

source: He's an expert.""
fr_fr: --Rires-- Mettez-vous à ma place!

source: Even if you believe the number, just like the 73 million to one, that's not what it meant.
fr_fr: "Je vais vous raconter une petite histoire pour vous montrer ce que çà a été pour moi.

source: It's all very well to say, ""Let's do our best to present the evidence.""
fr_fr: Je sais que ça doit vous paraître sans importance mais --Rires-- en jetant un oeil sur le rétroviseur, j'ai réalisé tout à coup.

source: In other spheres of life, if people argued -- well, except possibly for politics -- but in other spheres of life, if people argued illogically, we'd say that's not a good thing.
fr_fr: Vous avez déjà entendu parlé de douleur du membre fantôme?

source: But if you ask me, what will it cost for one MIPS of computing in 2010, or the cost to sequence a base pair of DNA in 2012, or the cost of sending a megabyte of data wirelessly in 2014, it turns out that those are very predictable.
fr_fr: Et puis l'évolution a employé ces plans pour développer des fonctions cognitives avancées, et l'évolution biologique a continué son accélération.

source: And 10 years into the project, the skeptics were still going strong -- says, ""You're two-thirds through this project, and you've managed to only sequence a very tiny percentage of the whole genome.""
fr_fr: Et nous avons eu une accélération continuelle de ce processus.

source: But it's the nature of exponential growth that once it reaches the knee of the curve, it explodes.
fr_fr: "D'ailleurs, si vous regardez ceci sur un graphique linéaire, on dirait que tout vient à peine de se produire. mais un observateur dit, ""bien, Kurzweil s'appuie sur ce graphique où des points suivent cette ligne droite.""

source: And the first step took tens of thousands of years -- stone tools, fire, the wheel -- kept accelerating.
fr_fr: Un paradigme totalement différent -- les transistors étaient partout.

source: And we've had a continual acceleration of this process."
fr_fr: Mais d'ici les années 2013 à 2020, les transistors n'auront que quelques atomes de largeur, et nous ne pourrons pas les rétrécir plus.

source: "Now by the way, if you look at this on a linear graph, it looks like everything has just happened, but some observer says, ""Well, Kurzweil just put points on this graph that fall on that straight line.""
fr_fr: Ce sera la fin de la loi de Moore, mais ce ne sera pas la fin de la croissance exponentielle du calcul, parce que les puces sont plates.

source: We will go into the third dimension and there's been tremendous progress, just in the last few years, of getting three-dimensional, self-organizing molecular circuits to work.
fr_fr: Si vous avez 50% de déflation, les gens peuvent augmenter leur volume de 30, 40% , mais ils ne pourront pas suivre.

source: And we can predict these trends far into the future.
fr_fr: C'était dans l'intérêt de des espèces, il y a des dizaines de milliers d'années.

source: As we make them smaller and less expensive, the electrons have less distance to travel.
fr_fr: On a essayé chez les animaux, et ces souris ont mangé voracement et sont restées minces et ont profité des avantages de santé d'être mince.

source: We had deflation during the Depression, but that was collapse of the money supply, collapse of consumer confidence, a completely different phenomena.
fr_fr: Et cette technologie s'accélère aussi.

source: It cost 10 dollars per base pair in 1990, then a penny in 2000.
fr_fr: Ce sont des scénarios pour les années 2020, mais ils ne sont pas aussi futuristes qu'il y parait.

source: It turns out that we can understand it.
fr_fr: Les ordinateurs combineront les puissances subtiles de pan-reconnaissance de l'intelligence humaine avec les manières pour les machines sont déjà supérieures, en termes de pensée analytique, en retenant des milliards de faits avec précision.

source: We've already had very good models and simulation of about 15 regions out of the several hundred.
fr_fr: Mais ils iront également à l'intérieur de notre cerveau, et interagiront avec nos neurones biologiques.

source: It would be able to translate from one language to another.
fr_fr: "L'essentiel de mon message est que ce progrès en technologie est exponentiel, pas linéaire.

source: It'll be millions of times more powerful than it is today.
fr_fr: Merci beaucoup

source: ""Experience beamers,"" I call them, will put their whole flow of sensory experiences in the neurological correlates of their emotions out on the Internet.
fr_fr: Donc vous ne faites pas un bâtiment juste pour les résidents ou pour les personnes qui vont l'utiliser, mais pour la communauté dans sa globalité.

source: Human life expectancy is expanding.
fr_fr: Deux années plus tard, nous avons lancé un projet pour developper des cliniques de santé mobiles en Afrique sub-saharienne, en réponse à la pandémie VIH/SIDA.

source: It was 37 in 1800, and with this sort of biotechnology, nano-technology revolutions, this will move up very rapidly in the years ahead."
fr_fr: Cela – cela a mené à 550 entrées venant de 53 pays.

source: These are very powerful technologies.
fr_fr: Donc nous nous sommes impliqués et avons travaillé dans des villes à l'intérieur du pays et ailleurs.

source: on a journey very quickly.
fr_fr: Nous avons commencé avec une paire de portables durant les deux premiers jours, j'avais 4000 emails venant de personnes qui avaient besoin d'aide.

source: We believe that where the resources
fr_fr: Tous les problèmes sont locaux.

source: from people needing help.
fr_fr: Et une grande variété d'idées qui ne touchent pas uniquement à la construction architecturale, mais aussi aux problèmes de gouvernance et à l'idée de créer des communautés à travers des réseaux complexes."

source: could start a local chapter, and they can get involved
fr_fr: "Nous sommes allés en Afrique, à l'origine pour se renseigner sur la crise du logement.

source: And then implementing -- actually
fr_fr: Donc vous voyez, c'est une solution sérieuse.

source: And so we came up with the bright idea that instead of getting people to walk
fr_fr: Afin que tout doucement se développe une forme de confiance envers le domaine de la santé.

source: We've had over 1,500 volunteers
fr_fr: Ceci a donc été fait durant les deux dernières années.

source: started a business today, where she's washing
fr_fr: Un milliard de personnes vivent dans une pauvreté abjecte.

source: "So this is all done in the last two years.
fr_fr: Les concepteurs veulent répondre aux problèmes liés à la crise humanitaire, mais ils ne veulent pas une quelconque entreprise dans l'Ouest qui prenne leurs idées et en tire basiquement des profits.

source: in the last couple of years.
fr_fr: Aussitôt que c'est construit, tout le monde en Afrique ou dans n'importe quelle nation en voie de développement peut prendre les documents de construction et le dupliquer gratuitement.

source: "So I wish to develop a community that actively embraces
fr_fr: Lorsque j'ai entendu parler des ordinateurs portables à 100 dollars qui vont éduquer tous les enfants, et éduquer tous les concepteurs dans le monde.

source: CA: That's his wish!
fr_fr: De plus je dois connaitre ça.

source: the Developing Nations license.
fr_fr: Branchez.

source: and to play a young doctor for a bunch of rock and roll stars
fr_fr: that smallpox would be eradicated, and that this was God's gift to humanity, because of the hard work

source: or you're off the bus; I was on the bus.
fr_fr: And this document is the certificate

source: My wife of 37 years and I joined the bus.
fr_fr: that the global commission signed, certifying the world to have eradicated

source: We had some difficulty getting
fr_fr: "Larry Brilliant: Smallpox

source: But we wound up in India.
fr_fr: It killed more people

source: the first disease in history."
fr_fr: from the perspective of a sovereign is the wrong perspective.

source: Can you say that?"
fr_fr: You're a mother and you're

source: and a new affiliation -- in the year in which they were born, two million people died of smallpox.
fr_fr: hand to hand, door to door, to show people and ask them

source: because it shows you to be the richest and the strongest, and to be kings and queens of the world, did not protect you
fr_fr: "By day nine -- you look at this picture

source: of smallpox umbilication.
fr_fr: of people who got it.

source: and as of that moment, this photograph was the photograph
fr_fr: They all had hemorrhagic smallpox.

source: of this photograph, and we took them
fr_fr: who wasn't a pregnant woman."

source: "By day nine -- you look at this picture
fr_fr: By 1970, we were down to 18 countries.

source: an ordinary case of smallpox, and I know this child will live.
fr_fr: smallpox exploded throughout India.

source: I've never seen anybody die from it
fr_fr: So, how we eradicated smallpox was -- mass vaccination wouldn't work.

source: In that year, there were 34 countries
fr_fr: You had to find every single

source: affected with smallpox.
fr_fr: case of smallpox in the world at the same time, and draw

source: And India was the place
fr_fr: We made over one billion house calls."

source: In 1974, India had
fr_fr: I learned something very important.

source: There are 20 million people
fr_fr: the illusion that there was no disease.

source: So we searched and we searched, and we found every case
fr_fr: That will make it

source: And in 1980, we declared the globe
fr_fr: "Let's get another disease off the list

source: brothers and sisters, with each other, not against each other, in a common cause
fr_fr: That is the surveillance system.

source: yellow fever and yaws.
fr_fr: "The Seva Foundation

source: But the key to eradicating polio
fr_fr: of eradicating a disease, wanted to do it again.

source: of terrible things to worry about.
fr_fr: ever done for health, and the first nationwide

source: is four million people going door to door.
fr_fr: by glaucoma and trachoma -- we were astounded to find out that blindness was caused

source: The key to discovering blindness
fr_fr: there's a DVD, ""Infinite Vision,"" about Dr. V and the Aravind Eye Hospital.

source: "The Seva Foundation
fr_fr: Aravind, which started as a Seva project, is now the world's largest

source: was started by a group of alumni of the Smallpox Eradication Programme, who, having climbed the highest mountain, tasted the elixir of the success
fr_fr: and best eye hospital.

source: Seva got started because we wanted
fr_fr: I stand here as a representative

source: to apply these lessons of surveillance and epidemiology to something which nobody else
fr_fr: of all terrible things -- this might be the worst.

source: it off and make more money for Seva.
fr_fr: WHO stages the progress of a pandemic.

source: instead by cataract.
fr_fr: The world as we know it will stop.

source: "In your TED packages
fr_fr: with 250 people you didn't know, coughing and sneezing, when you knew that some of them

source: Aravind, which started as a Seva project, is now the world's largest
fr_fr: I did a study of the top epidemiologists

source: might carry a disease that could kill you, for which you had
fr_fr: because travel is getting so much better."

source: and specialists in influenza -- and I asked them the questions
fr_fr: that the first case occurs in South Asia.

source: there'd be a pandemic within your children
fr_fr: Now, if we had an ""undo"" button,

source: You get two or three discrete locations.
fr_fr: Information Network.

source: and early response, and we could put each one
fr_fr: a great debt of gratitude to GPHIN and to Ron St. John, who I hope is in the audience

source: And let me show you why that is."
fr_fr: Hello, Ron!

source: to know what it is.
fr_fr: did GPHIN find SARS early, but you may have seen last week that Iran announced

source: Information Network.
fr_fr: early detection, early response.

source: And it didn't occur because GPHIN found
fr_fr: of dealing with these new diseases is to find them early

source: did GPHIN find SARS early, but you may have seen last week that Iran announced
fr_fr: (Applause)

source: that they had bird flu in Iran, but GPHIN found the bird flu
fr_fr: "But in all seriousness, because this idea is birthed in TED, I would like it to be

source: that are humanity's worst nightmare.
fr_fr: [INSTEDD] And INSTEDD then becomes our mantra.
